[
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-mind-map",
  "calendar",
  "obsidian-checklist-plugin",
  "excalibrain",
  "file-tree-alternative",
  "obsidian-filename-heading-sync",
  "obsidian-kindle-plugin",
  "obsidian-timelines",
  "obsidian-read-it-later",
  "dataview"
]